tap "homebrew/bundle"
brew "asdf"
brew "autoconf"
brew "pcre2"
brew "xz"
brew "cairo"
brew "fop"
brew "gcc"
brew "libxslt"
brew "libxt"
brew "mas"
brew "vfox"
brew "wxwidgets"
cask "bruno"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "karabiner-elements"
cask "keka"
cask "linearmouse"
cask "livebook"
cask "logseq"
cask "mullvad-browser"
cask "postgres-unofficial"
cask "r"
cask "rstudio"
cask "setapp"
cask "utm"
cask "visual-studio-code"
cask "warp"
cask "xquartz"
cask "zoom"
