tap "homebrew/bundle"
brew "autoconf"
brew "fop"
brew "libxslt"
brew "mas"
brew "vfox"
brew "wxwidgets"
cask "bruno"
cask "figma"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "karabiner-elements"
cask "keka"
cask "linearmouse"
cask "livebook"
cask "logseq"
cask "mullvad-browser"
cask "postgres-unofficial"
cask "setapp"
cask "utm"
cask "visual-studio-code"
cask "warp"
